Repository: ViktorWalter/murrine
Catalog: po/*.po
Languages: bs, hu, ro, sr, sr@latin

source: Animations
bs: Animacije
hu: Animációk
ro: Animații
sr: Анимације
sr@latin: Animacije

source: Enable animations on progressbars, radio and checkbuttons
bs: Omogući animacije u indikatoru procesa, radio poljima i poljima za potvrdu
hu: Animációk engedélyezése folyamatsávokon, rádiógombokon és jelölőnégyzeteken
ro: Activează animații în bare de progres, butoane radio și butoane de bifare
sr: Укључите анимације на траци напретка, радио и изборним дугмићима
sr@latin: Uključite animacije na traci napretka, radio i izbornim dugmićima

source: Arrow Style
bs: Izgled strelice
hu: Nyíl stílusa
ro: Stilul săgeții
sr: Изглед стрелице
sr@latin: Izgled strelice

source: Colorize scrollbar
bs: Obojiti klizač
hu: Görgetősáv színezése
ro: Colorează bara de derulare
sr: Обој траку помицања
sr@latin: Oboj traku pomicanja

source: Colorize scrollbar with bg[SELECTED]
bs: Obojiti klizač sa bg[SELECTED]
hu: Görgetősáv színezése ezzel: bg[SELECTED]
ro: Colorează bara de derulare cu bg[SELECTED]
sr: Обојите траку помицања са „bg[ИЗАБРАНО]“
sr@latin: Obojite traku pomicanja sa „bg[IZABRANO]“

source: Cell Style
bs: Izgled ćelije
hu: Cella stílusa
ro: Stilul celulei
sr: Изглед ћелије
sr@latin: Izgled ćelije

source: Combobox Style
bs: Izgled kombiniranog okvira
hu: Legördülő menü stílusa
ro: Stilul listei de selecție
sr: Изглед кућице за избор
sr@latin: Izgled kućice za izbor

source: Contrast
bs: Kontrast
hu: Kontraszt
sr: Контраст
sr@latin: Kontrast

source: Dangerous, should be MODIFIED ONLY BY HAND in gtkrc into separated sections
bs: Opasno, trebalo bi napraviti ISKLJUČIVO MANUALNE MODIFIKACIJE nad gtkrc u odvojenim dijelovima
hu: Veszélyes, CSAK KÉZZEL LEHET MÓDOSÍTANI a gtkrc-ben elválasztott szakaszokra
ro: Avertisment ! A se modifica doar manual în gtkrc în secțiuni separate
sr: Опасно, треба бити ИЗМЕЊЕНО САМО РУЧНО у гткрц-у у раздвојеним одељцима
sr@latin: Opasno, treba biti IZMENJENO SAMO RUČNO u gtkrc-u u razdvojenim odeljcima

source: Default Button Color
bs: Podrazumijevana boja dugmadi
hu: Alapértelmezett gomb szín
ro: Culoarea implicită a butoanelor
sr: Боја основног дугмета
sr@latin: Boja osnovnog dugmeta

source: Sets the Color of Default button 2px border
bs: Postavlja boju za 2px podrazumijevano granično dugme
hu: Beállítja az alapértelmezett gomb 2 képpontos szegélyének színét
ro: Stabilește culoarea implicită a bordurii de 2px a butonului
sr: Поставите боју 2px ивице основног дугмета
sr@latin: Postavite boju 2px ivice osnovnog dugmeta

source: Expander Style
bs: Izgled alata za proširenje
hu: Kiterjesztő stílusa
ro: Stilul extensorului
sr: Изглед разгранчника
sr@latin: Izgled razgrančnika

source: Focus Color
bs: Boja fokusa
hu: Fókusz szín
ro: Culoarea focalizării
sr: Боја фокуса
sr@latin: Boja fokusa

source: Sets the Color of Focus
bs: Postavlja boju fokusa
hu: Beállítja a fókusz színét
ro: Stabilește culoarea focalizării
sr: Поставите боју фокуса
sr@latin: Postavite boju fokusa

source: Focus Style
bs: Izgled fokusa
hu: Fókusz stílusa
ro: Stilul focalizării
sr: Изглед фокуса
sr@latin: Izgled fokusa

source: Glaze Style
bs: Izgled glačala
hu: Zománc stílusa
ro: Stilul luciului
sr: Изглед углачања
sr@latin: Izgled uglačanja

source: Glow Shade
bs: Sjajna sjenka
hu: Ragyogás árnyék
ro: Nuanța umbrei
sr: Сенка сјаја
sr@latin: Senka sjaja

source: Enable and set the Glow Shade
bs: Omogućiti i postaviti sjajnu sjenku
hu: Engedélyezés és a ragyogás árnyékának beállítása
ro: Activează și definește nuanța umbrei
sr: Укључите и подесите сенку сјаја
sr@latin: Uključite i podesite senku sjaja

source: Glow Style
bs: Izgled sjaja
hu: Ragyogás stílusa
ro: Stilul incandescenței
sr: Изглед сјаја
sr@latin: Izgled sjaja

source: Handle Style
bs: Izgled držača
hu: Fogantyú stílusa
ro: Stilul mânerului
sr: Изглед ручице
sr@latin: Izgled ručice

source: Highlight Shade
bs: Sjenka markiranja
hu: Kiemelés árnyék
ro: Umbra marcării
sr: Сенка истицања
sr@latin: Senka isticanja

source: Increase/Decrease the highlight shade
bs: Povećati/smanjiti jačinu sjenke markiranja
hu: A kiemelés árnyék növelése/csökkentése
ro: Crește/Descrește umbra marcării
sr: Повећајте/смањите сенку истицања
sr@latin: Povećajte/smanjite senku isticanja

source: Lightborder Shade
bs: Svijetleća sjenka
hu: Fényhatár árnyék
ro: Umbra bordurii de lumină
sr: Сенка светле ивице
sr@latin: Senka svetle ivice

source: Increase/Decrease the lightborder shade
bs: Povećati/smanjiti jačinu svijetleći sjenke
hu: A fényhatár árnyék növelése/csökkentése
ro: Crește/Descrește umbra bordurii de lumină
sr: Повећајте/смањите сенку светле ивице
sr@latin: Povećajte/smanjite senku svetle ivice

source: Lightborder Style
bs: Izgled svijetlećeg okvira
hu: Fényhatár stílusa
ro: Stilul bordurii de lumină
sr: Изглед светле ивице
sr@latin: Izgled svetle ivice

source: Listview header style
bs: Izgled zaglavlja preglednika liste
hu: Listanézet fejléc stílusa
ro: Stilul antetului listei de vizualizare
sr: Изглед заглавља прегледа списком
sr@latin: Izgled zaglavlja pregleda spiskom

source: Listview separators
bs: Graničnik preglednika liste
hu: Listanézet elválasztók
ro: Separatorii listei de vizualizare
sr: Раздвајачи прегледа списком
sr@latin: Razdvajači pregleda spiskom

source: MenubarItem Style
bs: Izgled MenuBarItem-a
hu: Menüsávelem stílusa
ro: Stilul elementului barei de meniu
sr: Изглед ставке траке изборника
sr@latin: Izgled stavke trake izbornika

source: Menubar Style
bs: Izgled MenuBar-a
hu: Menüsáv stílusa
ro: Stilul barei de meniu
sr: Изглед траке изборника
sr@latin: Izgled trake izbornika

source: MenuItem Style
bs: Izgled MenuItem-a
hu: Menüelem stílusa
ro: Stilul elementului de meniu
sr: Изглед ставке изборника
sr@latin: Izgled stavke izbornika

source: Menu Style
bs: Izgled menija
hu: Menü stílusa
ro: Stilul meniului
sr: Изглед изборника
sr@latin: Izgled izbornika

source: Prelight Shade
bs: Unaprijed postavljena sjenka
hu: Előfény árnyék
ro: Umbra preluminii
sr: Сенка предосветљења
sr@latin: Senka predosvetljenja

source: Increase/Decrease the prelight shade
bs: Uvećaj/Umanji unaprijed postavljenu sjenku
hu: Az előfény árnyék növelése/csökkentése
ro: Crește/Descrește umbra preluminii
sr: Повећајте/смањите сенку предосветљења
sr@latin: Povećajte/smanjite senku predosvetljenja

source: Progressbar style
bs: Izgled indikatora napretka
hu: Folyamatsáv stílusa
ro: Stilul barei de progres
sr: Изглед траке напретка
sr@latin: Izgled trake napretka

source: Relief style of widget
bs: Olakšavajući izgled grafičke kontrole
hu: A felületi elem kiemelésének stílusa
sr: Рељефни изглед елемента
sr@latin: Reljefni izgled elementa

source: Enable/Disable RGBA support
bs: Omogućiti/onemogućiti RGBA podršku
hu: RGBA támogatás engedélyezése/tiltása
ro: Activează/Dezactivează compatibilitatea cu RGBA
sr: Укључите/искључите РГБА подршку
sr@latin: Uključite/isključite RGBA podršku

source: Roundness
bs: Zaobljenost
hu: Kerekítettség
ro: Rotunjire
sr: Заобљеност
sr@latin: Zaobljenost

source: Additional scrollbar features
bs: Dodatne osobine klizača
hu: További görgetősáv lehetőségek
ro: Funcționalități suplimentare ale barei de derulare
sr: Додатне функције траке клизача
sr@latin: Dodatne funkcije trake klizača

source: Separator style
bs: Izgled graničnika
hu: Elválasztó stílusa
ro: Stilul separatorului
sr: Изглед раздвојника
sr@latin: Izgled razdvojnika

source: Slider style
bs: Izgled klizača
hu: Csúszka stílusa
ro: Stilul glisorului
sr: Изглед клизача
sr@latin: Izgled klizača

source: Spinbutton Style
bs: Izgled rotirajućeg dugmeta
hu: Léptetőgomb stílusa
ro: Stilul butoanelor incrementale
sr: Изглед вртешке
sr@latin: Izgled vrteške

source: Stepper style
bs: Izgled stepera
hu: Léptető stílusa
sr: Изглед корачника
sr@latin: Izgled koračnika

source: Text Style
bs: Izgled teksta
hu: Szöveg stílusa
ro: Stilul textului
sr: Изглед текста
sr@latin: Izgled teksta

source: Text Shade
bs: Sjenka teksta
hu: Szöveg árnyék
ro: Umbra textului
sr: Сенка текста
sr@latin: Senka teksta

source: Increase/Decrease the text shadow shade
bs: Uvećati/umanjiti sjenčenje teksta
hu: A szöveg árnyék növelése/csökkentése
ro: Crește/Descrește nuanța umbrei textului
sr: Повећајте/смањите сенку текста
sr@latin: Povećajte/smanjite senku teksta

source: Toolbar style
bs: Stil trake s alatima
hu: Eszköztár stílusa
ro: Stilul barei de unelte
sr: Изглед траке алата
sr@latin: Izgled trake alata
